Repository: common-repository/popup-tb
Catalog: languages/popup-tb-*.po
Languages: vi

source: Add popup content
vi: Thêm nội dung cho Popup

source: Add popup title
vi: Thêm tiêu đề cho Popup

source: Attached images in the popup
vi: Hình ảnh đính kèm trong Popup

source: Attached images link address
vi: Địa chỉ link của hình ảnh đính kèm

source: Background popup
vi: Màu nền Popup

source: Border color popup
vi: Màu viền Popup

source: Check if you want to enable color customization for the popup
vi: Tích chọn nếu bạn muốn thay đổi màu sắc tùy chỉnh

source: Check if you want to enable popup notifications for the website.
vi: Tích chọn nếu bạn muốn bật Popup lên

source: Choose a color for each part of the popup
vi: Chọn màu sắc cho từng phần của Popup

source: Color popup
vi: Màu Popup

source: Enable
vi: Bật

source: Fill in the boxes below
vi: Điền vào các ô thông tin bên dưới

source: Links go when clicking on attached images
vi: Link chuyển đi sau khi click chuột vào hình ảnh

source: POPUP TB SETTINGS
vi: CÀI ĐẶT POPUP

source: Popup content
vi: Nội dung Popup

source: Popup title
vi: Tiêu đề Popup

source: Save settings
vi: Lưu cài đặt

source: Text color popup
vi: Màu chữ Popup

source: Thank you for using our plugin
vi: Cảm ơn bạn đã sử dụng plugin của chúng tôi

source: Turn Popup on and off
vi: Bật hoặc tắt Popup

source: Turn on color customization
vi: Bật tùy chọn chỉnh sửa màu sắc
