Repository: common-repository/popup-tb
Catalog: lang/popup-tb-*.po
Languages: vi

source: Settings saved
vi: Đã lưu cài đặt

source: Optimate search realtime
vi: Tìm kiếm tối ưu

source: Turn on speed search
vi: Bật tìm kiếm nhanh

source: Initialize automatically later <span id="sogiay" style="padding: 5px;">3</span>s
vi: Tự động khởi tạo sau <span id="sogiay" style="padding: 5px;">3</span>s

source: Show quantity
vi: Số lượng hiển thị

source: Enter the number of articles and products displayed when you search
vi: Nhập số lượng bài viết, sản phẩm hiển thị khi tìm kiếm

source: Create data
vi: Tạo dữ liệu

source: Delete data
vi: Xóa dữ liệu

source: Completed data count: '+sopost+'
vi: Số dữ liệu đã hoàn thành: '+sopost+'

source: Please wait: '+sopost+'
vi: Vui lòng đợi: '+sopost+'

source: Deleted successfully
vi: Đã xoá thành công

source: Configure options and generate search data. If you want to refresh, you can delete your search data and create it again
vi: Cấu hình các tùy chọn và tạo dữ liệu tìm kiếm. Nếu muốn làm mới, bạn có thể xóa dữ liệu tìm kiếm và tạo lại

source: SAVE CONTENT
vi: LƯU NỘI DUNG

source: Not enough permissions
vi: Không đủ quyền

source: Enter keywords to search
vi: Nhập từ khóa để tìm kiếm

source: SEARCH
vi: TÌM

source: No results were found
vi: Không thấy kết quả

source: Setting
vi: Cài đặt

source: Home
vi: Trang chủ
